Repository: puremere/boom
Catalog: banimo/App_GlobalResources/res.*.resx
Languages: fa

source: about
fa: درباره

source: about us
fa: درباره ما

source: Add Comment
fa: افزودن نظر

source: Add New Address
fa: افزودن آدرس جدید

source: Address
fa: آدرس

# addressChange
source: Change Address
fa: تغییر آدرس

# addressChoice
source: Please select your Address
fa: لطفا آدرس خود را انتخاب کنید

source: Address Detail
fa: جزئیات آدرس

# addressLable
source: Address
fa: انتخاب آدرس

# addToCart
source: Add to basket
fa: افزودن به سبد خرید

# addToCompareList
source: Add for compare
fa: افزودن کالا به مقایسه

# addToListCompare
source: Click for compare
fa: برای افزودن کالا به لیست مقایسه کلیک کنید

# addToWalet
source: Add to wallet
fa: واریز به کیف پول

# addToWishListName
source: Please insert title to add your items
fa: جهت اضافه کردن لیست حاضر به موارد دلخواه خود یک نام برای لیست خود انتخاب کنید

# agreeTerm
source: you must agree with terms
fa: برای ثبت نام باید با موافقت خود را با این شرایط اعلام نمایید

# agreeWithTerms
source: I agree with terms and conditions
fa: قوانین استفاده از سرویس ها را مطالعه نموده و با کلیه موارد آن موافقم.

# alertIfAvailable
source: notify me when available
fa: موجود شد به من اطلاع بده

source: all
fa: همه

# allRightReserved
source: all rights reserve for website
fa: کلیه حقوق این وبسایت متعلق است به فروشگاه اینترنتی

# allrightReservedFor
source: all rights reserve for
fa: تمامی حقوق مادی و معنوی متعلق است به وب سایت

source: amount
fa: مبلغ

# anbarMojood
source: available in resort
fa: موجود در انبار

source: and
fa: و

source: balance
fa: اعتبار

source: basket
fa: سبد خرید

# basketAddConfirm
source: Your product is added successfully
fa: محصول مورد نظر به سبد اضافه شد

# bedehkari
source: Debt
fa: بدهکاری

# bestankari
source: Credit
fa: بستانکاری

# bestComment
source: usefull comments
fa: مفیدترین نظرات کاربران

# bestSeller
source: Best Sellers
fa: پرفروش ترین ها

# beTheFirst
source: be the first one who set his comment
fa: اولین نفری باشید که نظر خود را ثبت میکنید

# betterPerformance
source: performance is better in application
fa: سیستم در اپلکیشن عملکرد مناسبتری دارد

source: blog
fa: بلاگ

# buyerOfProduct
source: buyer of this Item
fa: خریدار این محصول

source: By
fa: توسط

# bySellerInDate
source: By seller at
fa: توسط فروشنده در تاریخ

# callPls
source: Call please
fa: تماس بگیرید

source: cancel
fa: لغو

source: category
fa: دسته بندی

# chanagesAreDone
source: changes are done
fa: تغییرات انجام شد

# changeAddress
source: address change
fa: تغییرآدرس

# changePass
source: password change
fa: تغییر رمز

# changePersonalData
source: edit personal information
fa: ویرایش اطلاعات شخصی

# choose
source: select
fa: انتخاب

source: city
fa: شهر

# codeInserted
source: discount is applied
fa: کد تخفیف اعمال شد

source: color
fa: رنگ

# colorList
source: other color
fa: رنگبندی

source: comments
fa: نظرات

# compareItem
source: comparation list
fa: لیست مقایسه موارد

# complainText
source: compaint content
fa: متن شکایت

# complaintRegistration
source: register complaint
fa: ثبت شکایت

# complaintSettled
source: your complaint is registered successfully
fa: شکایت شما با موفقیت ثبت شد

# completeComplainText
source: complete complaint content please
fa: لطفا متن شکایت را کامل کنید

source: contact us
fa: تماس با ما

# correctYourFactor
source: reform your basket
fa: فاکتور خود را اصلاح کنید

source: count
fa: تعداد

source: created by
fa: برنامه نویسی شده توسط

# customerService
source: customer services
fa: خدمات مشتریان

# d
source: details
fa: جزئیات

# date
source: time
fa: زمان

# deliverPrice
source: delivery fee
fa: هزینه ارسال

# deliverTime
source: delivery time
fa: زمان ارسال

# deliveryDate
source: order delivery time
fa: زمان تحویل سفارش

source: description
fa: توضیحات

# detailList
source: details list
fa: لیست جزئیات

source: details
fa: جزییات

source: direct download
fa: دانلود مستقیم

source: discount
fa: تخفیف

# discountAlert
source: beware of last news and discount
fa: از تخفیف ها و جدیدترین کالاها باخبر شوید

source: discount code
fa: کد تخفیف

# discountSet
source: register discount code
fa: ثبت کد تخفیف

# disoucntMore
source: hiest discount amount
fa: بیشترین درصد تخفیف

# dofilter
source: filter
fa: فیلتر کن

source: download
fa: دانلود

source: download from cafe
fa: دانلود از کافه بازار

source: edit
fa: ویرایش

# editPersonalData
source: edit personal info
fa: ویرایش اطلاعات شخصی

source: Email
fa: پست الکترونیک

# emailRegistered
source: your email is registered successfully
fa: ایمیل شما با موفقیت ثبت شد

# emailSentVrif
source: email is send for you friend successfully
fa: ایمیل با موفقیت برای دوست شما ارسال شد

# endOrder
source: finaliz order
fa: نهایی سازی سفارش

# enter
source: sing up
fa: ورود

# EnterPls
source: Enter
fa: وارد شویــد

# erroCallOperator
source: System error , contact with operator
fa: خطای سیستمی، لطفاً با اپراتور تماس بگیرید

source: Error, try again
fa: خطا مجددا تلاش کنید

# examining
source: review
fa: نقد و بررسی

# exitAccount
source: Exit
fa: خروج از حساب کاربری

source: family
fa: نام خانوادگی

source: father name
fa: نام پدر

source: features
fa: مشخصات

# filterProduct
source: product filters
fa: فیلتر کردن محصول

# finalPrice
source: final amount
fa: مبلغ نهایی

# followUsInSocial
source: follow us in social media
fa: ما را در شبکه های اجتماعی دنبال کنید

source: forget password
fa: رمز عبور خود را فراموش کرده ام

source: for number
fa: برای شماره همراه

# fromHereDownload
source: click here
fa: را اینجا دانلود کنید

source: full list
fa: لیست کامل

source: gallery
fa: گالری

# getCodeAgain
source: send code again
fa: دریافت مجدد کد تایید

source: hashtags
fa: هشتگ ها

source: home
fa: خانه

source: in category
fa: در دسته بندی

source: in date
fa: در تاریخ

source: inplace payment
fa: پرداخت در محل

# inputRightEmail
source: insert correct email
fa: ایمیل صحیح وارد کنید

# inputYourAddress
source: insert your address
fa: آدرس خود را وارد کنید

# inputYourCity
source: insert city name
fa: شهر را وارد کنید

# inputYourEmail
source: insert your email
fa: پست الکترونیکی خود را وارد کنید

# inputYourMobile
source: insert you phone number
fa: تلفن خود را وارد کنید

# inputYourName
source: insert your name
fa: نام خود را وارد کنید

# inputYourOstan
source: insert your state
fa: استان خود را وارد کنید

source: insert code
fa: کد را وارد نمایید

# insertCodeVerif
source: insert verification code
fa: کد تایید را وارد نمایید

source: insert discount code
fa: کد تخفیف را وارد نمایید

# insertMobilePhone
source: insert you mobile number
fa: شماره موبایل خود را وارد نمایید

source: insert password
fa: کلمه عبور خود را وارد نمایید

# insertSelectedName
source: insert your seleted name
fa: نام مورد نظر خود را وارد کنید

source: insert your password
fa: کلمه عبور خود را وارد نمایید

# insetAllData
source: fill all fields please
fa: لطفا تمامی موارد را کامل کنید

# insetPrice
source: insert amount
fa: مبلغ را وارد نمایید

source: instagram
fa: اینستاگرام

# isPayed
source: payed
fa: پرداخت شده

# kala
source: product
fa: کالا

# kalaName
source: product name
fa: نام کالا

# logedInSuccessfully
source: you enterd successfully
fa: با موفقیت وارد شدید

# loginTO
source: enter to
fa: ورود به

source: make call
fa: تماس بگیرید

# marhale1
source: 3- in next level click on
fa: 3- در مرحله بعد در قسمت بالا روی

# marhale2
source: in top section
fa: کلیک کنید

# mellat
source: mellat bank
fa: بانک ملت

# menu1
source: 2- select
fa: 2- منوی باز شده را به سمت چپ بکشید و گزینه

# menu2
source: after swiping left opened menu
fa: را انتخاب کنید

# moarefMobile
source: insert your affiliate number
fa: شماره موبایل معرف را وارد نمایید

# moreContent
source: more
fa: ادامه مطلب

source: My orders
fa: سفارش های من

source: name
fa: نام

# navar1
source: button in botton navbar
fa: 1- در نوار پایین دکمه

source: Newest
fa: جدید ترین ها

# newUser
source: Are you new user?
fa: کاربر جدید هستید؟

source: no comment yet
fa: هنوز هیچ دیدگاهی در مورد این محصول درج نشده است

# noItemAlert
source: No Product To List!
fa: موردی برای نمایش وجود ندارد!

# noResult
source: no result found
fa: نتیجه ای یافت نشد

source: not available
fa: ناموجود

source: not matter
fa: مهم نیست

# numberEdit
source: edit number
fa: ویرایش شماره

# numberIsNotRg
source: phone number is not registered
fa: شماره موبایل وارد شده ثبت نشده است

# navar2
source: 1- click on
fa: را انتخاب کنید

source: OK
fa: تایید

source: only available
fa: فقط کالاهای موجود

# onlyOne
source: count of this item must not be greater than one
fa: تنها یک مورد از این گروه میتواند در سبد خرید وجود داشته باشد

source: order by
fa: مرتب سازی بر اساس

source: order date
fa: تاریخ سفارش

# orderDetail
source: order description
fa: شرح سفارش

source: order detail list
fa: لیست جزئیات سفارش

# orderFollow
source: Order list
fa: پیگیری سفارش

source: order number
fa: شماره سفارش

source: order price
fa: مبلغ سفارش

source: orders
fa: سفارشات

# orginalProduct
source: original products
fa: تضمین اصالت کالا

# ostan
source: state
fa: استان

# otherDesc
source: other description
fa: سایر توضیحات

source: pasargad
fa: بانک پاسارگاد

# passworChar
source: password charachter number must be greater than 7
fa: رمز عبور باید بیش از 7 حرف باشد

source: password
fa: کلمه عبور

source: Pay
fa: پرداخت

# paymentChoice
source: select your choice of payment
fa: لطفا روش پرداخت را انتخاب کنید

# paymentStat
source: payment status
fa: وضعیت پرداخت

# paymentWait
source: waiting for payment
fa: در اتنظار پرداخت

# paymentWay
source: how to pay
fa: روش پرداخت

# personalData
source: personal information
fa: اطلاعات شخصی

# phone
source: phone number
fa: شماره موبایل

# phoneVerif
source: phone number verification
fa: تایید شماره تلفن همراه

# plsAddDetailAddress
source: insert address details please
fa: لطفا جزئیات آدرس را وارد نمایید

source: postal code
fa: کدپستی

# postionChoice
source: select your position
fa: موقعیت خود را انتخاب کنید

source: price
fa: قیمت

# priceASC
source: price ascending
fa: قیمت از کم به زیاد

# priceDESC
source: price descending
fa: قیمت از زیاد به کم

# priceToPay
source: final amount
fa: مبلغ قابل پرداخت

# processContinue
source: continue to order
fa: ادامه ثبت سفارش

# proColor
source: product color
fa: رنگ محصول

# productFeature
source: product features
fa: ویژگی های محصول

source: Profile
fa: پروفایل

# proNAS
source: Unfortunately this product is not currently available. You can see similar products of this product through the list at the bottom of the page
fa: متاسفانه این کالا در حال حاضر موجود نیست. می‌توانید از طریق لیست پایین صفحه، از محصولات مشابه این کالا دیدن نمایید

# radif
source: col
fa: ردیف

source: register
fa: ثبت نام

# registerBefor
source: register before?
fa: قبلا ثبت‌نام کرده‌اید؟

# registerDate
source: order registration date
fa: تاریخ ثبت سفارش

# registerIn
source: registration in
fa: ثبت‌ نام در

# registerOnlyMobile
source: registration in available only by phone number
fa: ثبت نام تنها با موبایل امکان پذیر است

source: remember me
fa: مرا به خاطر بسپار

source: remove
fa: حذف

# removeConfirm
source: are you sure ?
fa: آیا از حذف آیتم مورد نظر اطمینان دارید؟

# resendCodeAgainSucc
source: sending message is successfull
fa: ارسال مجدد پیام با موفقیت انجام شد

# returnButt
source: return
fa: بازگشت

source: search
fa: جستجو

# searchLimit
source: Character number must be greater than tree
fa: عبارت مورد نظر نباید کمتر از سه حرف باشد

# searchSentence
source: search your product
fa: نام کالا، برند یا دسته مورد نظر را جستجو کنید ..

# searchWhatYouWant
source: search
fa: عبارت مورد نظر خود را جستجو کنید

# seeAll
source: view
fa: مشاهده

# sellerAnswerAtDate
source: seller answer in date
fa: پاسخ فروشنده در تاریخ

source: seller in date
fa: فروشنده در تاریخ

source: send
fa: ارسال

# sentCode
source: verification code is sent
fa: کد تایید ارسال گردید

# setFirstComment
source: register first comment
fa: اولین نظر را شما ثبت کنید

# sharayetVghavanin
source: terms and conditions
fa: حریم خصوصی و شرایط و قوانین

source: share by email
fa: اشتراک گذاری از طریق ایمیل

# showAllResultFor
source: show result for
fa: نمایش همه نتایج برای

# similarProp
source: similar product
fa: پیشنهاد مشابه

# specialKind
source: Special Products
fa: پیشنهاد ویژه

source: Special Offer
fa: فروش ویژه

# status
source: payment status
fa: وضعیت پرداخت

# darmahal
source: inplace payment
fa: پرداخت در محل

# limitkharid
source: purchase limit
fa: محدودیت خرید

source: support
fa: پشتیبانی

source: system error
fa: خطای سیستمی

# tavafoghi
source: agreement
fa: توافقی

# teamAvailable
source: We are available 24 hours a day, seven days a week
fa: هفت روز هفته ، ۲۴ ساعت شبانه‌روز پاسخگوی شما هستیم

# telephone
source: phone
fa: تلفن

# terms
source: terms and conditions
fa: شرایط و قوانین

# termsOfServic
source: use terms
fa: شرایط استفاده

source: title
fa: عنوان

source: total price
fa: مبلغ کل

source: total sum
fa: جمع کل

# toYourPage
source: add to your home screen
fa: را به صفحه اصلی موبایل خود اضافه کنید

# unAvailable
source: not available
fa: ناموجود

source: understand
fa: متوجه شدم

source: user address
fa: آدرس کاربر

# userComment
source: users comments
fa: نظرات کاربران

# userCommentAbout
source: users comments about
fa: نظر کاربران در مورد

source: user phone number
fa: شماره تلفن کاربر

# viewItem
source: view more
fa: مشاهده مطلب

source: view product
fa: مشاهده محصول

source: wallet
fa: کیف پول

# walletUse
source: using wallet
fa: استفاده از اعتبار

# wantedPrice
source: Custom amount (less than 100 thousand tomans)
fa: مبلغ دلخواه (کمتر از 100 هزار تومان)

# watchAll
source: show all
fa: نمایش همه

# watchAndPurchase
source: view and purchase
fa: مشاهده و خرید محصول

source: web application
fa: وب اپلیکیشن

# welcom
source: welcome
fa: خوش آمدید

# willBeInTouch
source: we will be in touch
fa: با شما در تماسیم

# wishItem
source: favorites
fa: علاقه مندی ها

source: wrong captcha
fa: عبارت امنیتی نادرست است

# wrongCode
source: verification code is not valid
fa: کد تایید صحیح نیست

# youAreInProirity
source: you are our proirity
fa: شما در لیست اولویت ما قرار دارید

# youCanComment
source: you can comment about this product
fa: شما هم می‌توانید در مورد این کالا نظر بدهید

# yourAccount
source: account
fa: حساب کاربری شما

# yourCommentStat
source: If you have already purchased this product, by logging in to your account, your opinion will be registered as the owner of the product.
fa: اگر این محصول را قبلا خریده باشید، با وارد شدن به حساب کاربری خود، نظر شما به عنوان مالک محصول ثبت خواهد شد.

# yourProfit
source: you profit
fa: سود شما از خرید

# zarin
source: zarinpal
fa: زرین پال

# cannotComment
source: you cannot register your comment for this item
fa: شما قادر به ثبت نظر برای این محصول نیستید

# changePassword
source: password change
fa: تغییر رمز عبور

# commentContent
source: your comment content
fa: متن نظر شما

# commentSet
source: your comment is registered successfully
fa: نظر شما با موفقیت ثبت شد

# ejbari
source: mandetory
fa: اجباری

# insertNewPass
source: insert new password
fa: رمز عبور جدید خود را وارد نمایید

# insertPasswordd
source: insert your password
fa: رمز عبور را وارد نمایید

source: new password
fa: رمز عبور جدید

# newPasswordAgain
source: insert your new password
fa: رمز عبور جدید خود را مجددا وارد کنید

# noITemInBasket
source: Basket has no item
fa: موردی در سبد خرید وجود ندارد

# passChangeSuc
source: Your password changed successfully
fa: رمز عبور شما با موفقیت تغییر یافت

source: product list
fa: لیست محصولات

# rePasswordnew
source: repeat password
fa: تکرار رمز عبور جدید

# repasswordWrong
source: password is not matched
fa: تکرار رمز عبور مطابقت ندارد

# writeContetnComment
source: insert content
fa: متن نظر خود را بنویسید

# writeYourComment
source: insert comment
fa: نظر خود را بنویسید

# yourCommentTitle
source: comment title
fa: عنوان نظر شما

source: 24 hour support
fa: پشتیبانی 24 ساعته

source: expressDelivery
fa: تحویل اکسپرس

# payment
source: different payment
fa: پرداخت اینترنتی

source: login
fa: ورود

# correctUsername
source: insert correct username
fa: نام کاربری را به شکل صحیح وارد کنید

# insertRePassword
source: insert password again
fa: رمز عبور را مجددا وارد نمایید

# loginEmailError
source: Please set valid email
fa: ایمیل صحیح وارد نمایید

# changePassLable
source: Change Password
fa: تغییر کلمه عبور

# emailEdit
source: edit Email
fa: ویرایش ایمیل

source: for email
fa: برای ایمیل

# insertEmail
source: insert your email
fa: ایمیل خود را وارد کنید

# registerOnlyEmail
source: registration in available only by email
fa: ثبت نام فقط با ایمیل امکان پذیر است

source: Error Report
fa: گزارشات مشکلات اپلیکیشن

# successOrderRegistraion
source: your order is registerd successfully
fa: سفارش شما با موفقیت در سیستم ثبت شد

# adminHeader
source: managment portal
fa: سامانه مدیریت مطالب

# searchplaceholder
source: Search in...
fa: .... جستجو کنید

# tabheader
source: Marsool - Deliver All You Need
fa: مرسول اپ یو نید

source: Apply
fa: تایید

source: Customer Support
fa: پشتیبانی

source: Default sorting
fa: دسته بندی پیش فرض

# emailPlaceholder
source: Your E-mail Address
fa: پست الکترونیکی

# favoritTitle
source: your favorit brands at a glance
fa: برترین برندها در یک نگاه

source: Filter
fa: فیلتر

source: Great Value Deals
fa: آیتم های شگفت انگیز

# moneyBack
source: Money Back Guarantee
fa: تضمین بازگشت وجه

# moneyDesc
source: Any back within 30 days
fa: سازوکار پرداخت آسان

# moreProduct
source: More Products
fa: موارد بیشتر

# newsletterDesc
source: Get all the latest information on Events, Sales and Offers.
fa: آخرین اخبار و اطلاعات را دریافت کنید

source: Popular Brands
fa: برندهای برتر

source: Popular Items
fa: پرجاذبه ترین موارد

# Products
source: product
fa: محضولات

source: Recommended Items
fa: موارد پیشنهاد شده

source: Search Vendors
fa: جستجو در فروشگاه ها

source: Secure Payment
fa: پرداخت ایمن

# SecurePaymentdesc
source: We ensure secure payment
fa: پرداخت تضمین شده

source: See More
fa: نمایش بیشتر

source: Some Of Our Items
fa: برخی از آیتم های ما

source: Sort by popularity
fa: بر اساس جذابیت

# Sorthighlow
source: Sort by price: high to low
fa: بیشترین قیمت

# Sortlatest
source: Sort by latest
fa: آخرین موارد

# Sortlowhigh
source: Sort by pric: low to high
fa: کمترین قیمت

# Sortrating
source: Sort by average rating
fa: بر اساس امتیاز

source: Subscribe
fa: ثبت نام

# SubscribeNewsletter
source: Subscribe To Our Newsletter
fa: در باشگاه خبری ما عضو شوید

# supprotdesc
source: Call or email us 24/7
fa: ارتباط بی وقفه

source: Total Store Showing
fa: مجموع فروشگاه ها

source: Trending Now
fa: پرمخاطب ترین ها

source: Vendor List
fa: لیست فروشندگان

# LoginTitle
source: Login to continue
fa: برای ادامه لاگین کنید

source: Username
fa: نام کاربری

source: Deliver Type:
fa: انتخاب نوع دلیور :

source: Fax
fa: فکس

source: Mobile
fa: موبایل

source: State
fa: استان

source: Vendor Percent
fa: درصد مشارکت

source: Website
fa: وب سایت

source: Accounting
fa: حسابداری

source: Add level1
fa: افزودن گروه

source: Add Level 2
fa: افزدن معین

source: Add Level3
fa: افزودن تفصیل

source: Add Level 4
fa: افزودن تفصیل 2

source: Add New Role
fa: افزودن نقش جدید

source: Add Sublevel
fa: افزودن

# adNewUser
source: Add New User
fa: افزودن کاربر جدید

# atfNum
source: Atf Number
fa: شماره عطف

source: Banner Management
fa: مدیریت بنرها

source: Choose Section
fa: انتخاب قسمت

source: Code
fa: کد

source: Coding
fa: کدینگ

source: Comment Management
fa: مدیریت نظرات

source: Date From
fa: تاریخ از

source: Date To
fa: تاریخ تا

source: deposit
fa: بدهکار

# factors
source: Factor Management
fa: فاکتورها

# fillAllField
source: Fill All Fields
fa: همه موارد را کامل کنید

source: Filter Management
fa: مدیریت فیلترها

source: Full name
fa: نام کامل

source: Group
fa: گروه

source: Group List Management
fa: مدیریت ویترین ها

source: HR Management
fa: مدیریت پرسنل

source: Koll
fa: کل

source: Level 1
fa: گروه

source: Level1 list
fa: لیست گروه

source: Level 2
fa: معین

source: Level 2 list
fa: لیست معین

source: level 3
fa: تفصیل

source: Level 3 List
fa: لیست تفصیل

source: level 4
fa: تفصیل 2

source: Level 4 List
fa: لیست تفصیل 2

source: location Management
fa: مدیریت مکان ها

source: Menu Management
fa: مدیریت منو

source: Moin
fa: معین

source: Option
fa: اقدامات

source: Order Management
fa: مدیریت سفارشات

source: Remove Level
fa: حذف

source: Role Title
fa: عنوان نقش

source: Search Panel
fa: پنل جستجو

source: Select New Section
fa: انتخاب قسمت جدید

source: Slide Management
fa: مدیریت اسلایدر

# sortBy
source: Short By
fa: مرتب سازی

source: Tafsil
fa: تفصیل

source: Tafsil2
fa: تفصیل 2

source: Total Orders
fa: تعداد سفارشات

# totalProduct
source: Total Products
fa: تعداد محصولات

source: Total Users
fa: تعداد کاربران

# totalVendor
source: Total Vendors
fa: تعداد تامین کنندگان

source: Transaction Side
fa: طرف حساب

source: Transaction Type
fa: نوع تراکنش

# trasactionList
source: Transaction List
fa: لیست تراکنش ها

source: Vendor Management
fa: مدیریت تامین کنندگان

source: View
fa: مشاهده

source: View Sublevel
fa: مشاهده

source: Withdraw
fa: بستانکار

# action
source: Actions
fa: اقدامات

source: Add Section
fa: افزودن بخش

# anbar
source: warehouse
fa: انبار

# ChooseBank
source: choose bank if order is payed
fa: درصورت تصفیه بانک مورد نظر را انتخاب کنید

source: Choose Transaction Side
fa: انتخاب طرف حساب

# DashbaordPanel
source: Dashbaord
fa: داشبورد

# ducumentList
source: Document List
fa: لیست اسناد

source: error
fa: خطا

# factorNum
source: Factor Number
fa: شماره فاکتور

# itemAdded
source: Item is Added
fa: آیتم افزوده شد

source: product
fa: محصول

source: project
fa: پروژه

source: Reciet List
fa: لیست رسید و حواله

source: Reports
fa: گزارشات

source: Return Order
fa: برگشت از خرید

source: Return Purchase
fa: برگشت از خرید

source: Role List
fa: لیست نقش ها

# rrForm
source: Receipt/Remittance Form
fa: فرم رسید و حواله

# selectKoll
source: Select Level 1
fa: انتخاب کد

# selectMoin
source: Select Level 2
fa: انتخاب معین

# selectTafsil
source: Select Level 3
fa: انتخاب تفصیل

# selectTafsil2
source: Select Level 4
fa: انتخاب تفصیل 2

# setCode
source: Coding
fa: انتخاب دستی کد

source: Stock
fa: موجودی

source: Success
fa: با موفقیت انجام شد

# turnOverForProduct
source: Product has turn over
fa: محصول دارای گردش می باشد

source: User List
fa: لیست کاربران

source: Accepted
fa: پذیرفته شده

source: active
fa: فعال

source: Add
fa: افزودن

source: Add Detail
fa: افزودن جزئیات

source: Admin Comment
fa: نظر ادمین

source: Answer
fa: پاسخ

source: App
fa: موبایل

source: Bring Data
fa: دریافت اطلاعات

source: Choose Category
fa: انتخاب دسته بندی

source: Choose Status
fa: انتخاب وضعیت

source: Clone Filter
fa: کپی فیلترها

source: Col
fa: ردیف

source: Comment
fa: نظر

# CommentPage
source: Comment
fa: نظرات

source: Credit
fa: بستانکاری

source: Debt
fa: بدهکاری

source: Define Filter Item
fa: تعریف فیلتر

# deliverd
source: Delivered
fa: تحویل شده

source: Detail Price
fa: جزئیات قیمت

source: Document Num
fa: شماره سند

source: Done
fa: انجام شد

source: Edit Detail
fa: ویرایش جزئیات

source: Edit Filter Item
fa: ویرایش فیلتر

source: Edit Group Item
fa: ویرایش گروه موارد

source: Edit Is Done
fa: ویرایش انجام شد

source: Edit Menu
fa: ویرایش منو

source: Enter Title
fa: عنوان را وارد کنید

# filterOption
source: Filter Options
fa: جزئیات فیلتر

# filterOptionAdded
source: Filter option is added successfully
fa: انجام شد

source: Filter Result
fa: نتایج

# forCat
source: For category :
fa: برای طبقه بندی :

# forfor
source: For
fa: برای

# freeDelivery
source: freeDelivry
fa: حمل رایگان

# getBanner
source: Get Banners
fa: بازیابی بنرها

source: Get Order List
fa: دریافت لیست سفارشات

source: Get Slide
fa: بازیابی اسلاید ها

source: Group List Type
fa: نوع گروه

source: Hashtag Content
fa: محتوای تگ

source: Hashtag Priority
fa: اولویت تگ

source: Hashtag title
fa: عنوان تگ

source: ID
fa: شناسه

source: image
fa: تصویر

source: Item Not Found
fa: آیتم یافت نشد

source: Liability
fa: بدهکاری
