Repository: puremere/boom
Catalog: banimo/App_GlobalResources/res.*.resx
Languages: fa

source: Link
fa: لینک

source: Location List
fa: لیست مکان ها

source: Main Page
fa: صفحه اول

source: Manage Banner
fa: مدیریت بنر

source: Manage Slide
fa: مدیریت اسلایدر

source: New Filter
fa: فیلتر جدید

source: New Title
fa: عنوان جدید

# newVendor
source: Set Vendor
fa: تامین کننده جدید

# noAccessToCat
source: No Access for this category
fa: دسترسی برای این طبقه بندی وجود ندارد

source: Option Title
fa: عنوان جزئیات

source: Order List
fa: لیست سفارشات

source: Pending
fa: در انتظار

source: Popular
fa: مورد پسند

source: Preparing
fa: درحال آماده سازی

source: Product Addson
fa: افرمحصولات

# productComment
source: Product Comments
fa: نظرات محصولات

source: Product count
fa: تعداد محصول

source: Product image
fa: تصویر محصل

source: Product title
fa: نام محصول

source: Reciet Detail
fa: جزئیات سند

source: Recommended
fa: توصیه شده

source: Rejected
fa: لغو شده

source: remaining
fa: باقی مانده

source: remaining Status
fa: وضعیت باقی مانده

source: Remove Comment
fa: حذف نظر

source: Remove Detail
fa: حذف جزئیات

source: Remove Filter Item
fa: حذف فیلتر

source: Respond to
fa: پاسخ به

source: Select Filter Item
fa: انتخاب فیلتر

source: Select Item
fa: انتخاب مورد

# selectOptionToDelete
source: Select Option To Remove
fa: انتخاب جزئیات برای حذف

source: Select Upper Location
fa: مکان بالادستی را انتخاب کنید

source: Sending
fa: درحال ارسال

# setAllFilterFor
source: set all filter of category :
fa: ایجاد همه فیلترهای طبقه بندی :

source: Set New Banner
fa: ایجاد بنر جدید

source: Set New Item
fa: افزودن آیتم جدید

# setNewLoc
source: Set New Location
fa: ایجاد مکان جدید

source: Set New Slide
fa: افزودن اسلاید جدید

source: Set New Tag
fa: ایجاد تگ جدید

source: Set New Vendor
fa: ایجاد تامین کننده جدید

# sure
source: Are You Sure?
fa: آیا اطمینان دارید؟

source: Total
fa: جمع

source: Type
fa: نوع

source: User
fa: کاربر

source: Vendor
fa: تامین کننده

# vendorComment
source: Vendor Comments
fa: نظرات تامین کنندگان

source: Vendor ID
fa: شناسه تامین کننده

source: Vendor Report
fa: گزارش تامین کنندگان

source: Verify Option Title
fa: تایید عنوان جزئیات

source: Web
fa: وب

source: Zone
fa: منطقه

source: Account Balance
fa: مانده حساب

source: Brands
fa: برند

source: Copied
fa: کپی شد

source: detail
fa: جزئیات

source: General Detail
fa: اطلاعات عمومی

source: Multiple
fa: چندگانه

source: Product Options
fa: آپشن های محصول

source: Product Variation
fa: تنوع محصولات

source: Required
fa: اجباری

# sureInsertAmount
source: Are you Sure?
fa: از مبلغ مورد نظر اطمینان دارید

source: Available
fa: موجود

source: Barcode
fa: بارکد

source: brand
fa: برند

# catImage
source: Category Image
fa: تصویر دسته بندی

# colorName
source: Insert Color Name
fa: عنوان رنگ

source: Create New Category
fa: افزودن دسته بندی جدید

source: Create Product
fa: تولید محصول

# createProductVari
source: Create Product Variation
fa: تولید نمونه دیگر محصول

source: Edit Category
fa: ویرایش دسته بندی

source: Edit Vendor
fa: ویرایش تامین کننده

# enTitle
source: urlTitle
fa: عنوان در لینک

# feature
source: Selected Feature
fa: شاخصه

# fillOnPassChange
source: fill if you want change password
fa: در صورت تمایل به تغییر رمز، وارد نمایید

source: Get Product List
fa: دریافت لیست محصولات

# insertVariName
source: Insert Variation Name
fa: عنوان را وارد نمایید

# newProduct
source: New Prouduct
fa: محصول جدید

# pickColor
source: Pick Your Color
fa: انتخاب رنگ

source: Priority
fa: اولویت

source: Product Report
fa: گزارش محصول

source: Purchase Price
fa: قیمت خرید

source: Remove Item
fa: حذف آیتم

source: Returning Product
fa: عودت محصول

source: Search Query
fa: جستجو

source: Set Category
fa: ایجاد دسته بندی

source: variation
fa: نمونه

# workFlowAlert
source: This Product has work flow
fa: این محصول دارای گردش می باشد

source: Add New Color
fa: افزودن رنگ جدید

source: Add New Variation
fa: افزودن شاخصه جدید

# choosColor
source: Choose Color
fa: انتخاب رنک

# chooseVari
source: Choose Variation
fa: انتخاب شاخصه

# enterYourNumber
source: Enter Number
fa: عدد مورد نظر را وارد کنید

source: Log out
fa: خروج

# amani
source: Borrowed
fa: امانی

# fForooshList
source: Sale Reciet List
fa: لیست فاکتورهای فروش

source: percent
fa: درصد

# sayerForm
source: other expences
fa: فرم ثبت سایر هزینه ها

# setNewfForoosh
source: Set New Factor
fa: ایجاد فاکتور جدید

# showaddson
source: Select Addson
fa: انتخاب ادزآن

# showFeature
source: Select Feature Product
fa: انتخاب ویژگی

# showFilter
source: Select Filter Product
fa: انتخاب فیلترها

source: transportation
fa: حمل و نقل

source: wage
fa: دستمزد

# shopBannerManagement
source: Shop Banner
fa: بنر فروشگاه

# shopSlideManagement
source: Shop Slider
fa: اسلایدر فروشگاه

# submenu
source: Submenu Management
fa: مدیریت منوهای ثانویه

source: Add Image To Desc
fa: افزدن عکس به توضیحات

source: Add New Group
fa: افزودن گروه جدید

source: Content
fa: محتوا

# parentCategory
source: Main Category
fa: دسته بندی اصلی

# shopGroupList
source: Shop GroupList Management
fa: مدیریت ویترین فرشگاه

source: URL Title
fa: عنوان در یوارال

# choosParent
source: Choose Parent
fa: انتخاب سرگروه

source: Create Item
fa: افزودن آیتم

source: Feature Management
fa: مدیریت ویژگی های محصول

# ItemHasSubItem
source: SubItem Exist
fa: سرگروه مورد نظر دارای زیر گروه بوده و حذف نمی شود

source: Prent Or Child Title
fa: عنوان سرگروه یا زیرگروه

# SelectParent
source: Parent
fa: انتخاب سرگروه

# setAllFeatureFor
source: Set All Features Of Category :
fa: ایجاد همه ویژگی های طبقه بندی :

# set
source: Is Set
fa: مجموعه محصول؟

# existItem
source: Item exist
fa: آیتم مورد نظر وجود دارد

# addInventoryText
source: Add Inventory For
fa: افزودن موجودی کالا

# inventoryDesc
source: By doing this action you add new reciete factor to inventory
fa: با انجام این عمل شما یک فاکتور جدید از محصول به انبار اضافه میکنید
